Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-134.html.tmx
Source language: sme
Languages: nob

source: Dáidda Sámediggeviesus
nob: Kunst i Sametingsbygningen

source: Sámediggi eaiggáda máŋggalágan dáidagiid , maid sihke sápmelaš ja norgalaš dáiddárat leat dahkan .
nob: Sametinget har i sitt eie en rekke ulike kunstverk , av både samiske og norske kunstnere .

source: Dáidagat leat juohkeláganat , earret eará árbevirolaš sámi duodji , govvabáccit ja ođđaáigásaš govvadáidda .
nob: Kunstverkene spenner over alle typer teknikker , herunder tradisjonell samisk duodji , skulpturer og moderne fotokunst .

source: Muhtun dáiddárat ja dáidagat mat leat Sámediggeviesus :
nob: Noen av de kunstnere og kunstverk som er representert i Sametingsbygningen er :

source: Dat hirbmat stuorra ja gelddolaš seaidnegovva Luottat – Spor maid dáiddár Hilde Skancke Pedersen lea dahkan lea sihke olggobealde ja siskkobealde Sámedikki dievasčoahkkinsála .
nob: Det storslåtte og magiske veggmaleriet Luottat – Spor av kunstneren Hilde Skancke Pedersen finnes i og utenfor Sametingets plenumssal .

source: Dievasčoahkkinsála sárdnestuolu / lávddi duohken leat siŋkapláhtat betoŋgga alde ( emáljjain ja golleivnniin dahkkojuvvon siŋkii ) ja seinniin olggobealde dievasčoahkkinsála ja vuolitgearddis olggobealde auditorija leat arkeologalaš luottat ( sámi ássan- ja hávdesajit ) mat lea sámi kultuvrra bázahusat nugo dutkasajit / gierddut ja labyrinttat , boldojuvvon metállapláhtaide .
nob: Det er zinkplater på betong bak talerstole / podium i plenumsalen ( utført i emalje og bladgull på sink ) og langs veggene i utenfor plenumsalen ( foajéen ) og i underetasjen utenfor auditoriet , etset på metallplater arkeologiske spor ( fra samiske bo- og gravplasser ) som samekulturen har etterlatt seg i form av hustufter / sirkler og labyrinter .

source: Hilde Skancke Pedersen lei nubbi dan guoktásis geat giddejuvvon gilvvus masa ledje bovdejuvvon 12 dáiddára Sámediggeviesu čiŋaheami oktavuođas vuittiiga .
nob: Hilde Skancke Pedersen var en av to som vant lukket konkurranse med 12 inviterte kunstnere i forbindelse med utsmykkingen av Sametingsbygget .

source: Čiŋaheapmi Den son ... maid dáiddár Kristin Ytreberg lea dahkan lea buot seinniin guhkesfeaskáris .
nob: Utsmykningen Den som ... av kunstneren Kristin Ytreberg finnes i alle vegger i vandrehall .

source: Dasa lea geavahuvvon datneherven sámi ornamentihka vuođul ja dasto leat sátnevádjasat ja viissisvuođasánit mat leat vižžojuvvon J . Quigstad čoahkádusain .
nob: To elementer er tatt i bruk : tinnbroderi inspirert av samisk ornamentikk og ordspråk og visdomsord fra J. Quigstads samlinger .

source: Ytreberg lei nubbi dan guoktásis geat giddejuvvon gilvvus masa ledje bovdejuvvon 12 dáiddára Sámediggeviesu čiŋaheami oktavuođas vuittiiga .
nob: Ytreberg var en av to kunstnere som vant lukket konkurranse med 12 inviterte kunstnere i forbindelse med utsmykkingen av Sametingsbygget .

source: Sámedikki bibliotehkas leat Kåre Kivijärvi Fra de store banker ( 1959/1961 ) nammasaš govva ja Kvinne ( muohtogovva ) Unjárggas ( 1972 ) .
nob: I Sametingets bibliotek finnes Kåre Kivijärvis Fra de store banker ( 1959/1961 ) , samt Kvinne ( portrett ) i Nesseby ( 1972 ) .

source: Govat leat kopiijat ( 2004 ) álgogovas 1/9 ( mii mearkkaša dan ahte dat lea vuosttaš govva ovcci govas main lea ovttalágan motiiva ) .
nob: Fotografiene er kopier ( 2004 ) av original foto 1/9 ( d.v.s. den første av ni fotografier av samme motiv ) .

source: Govaid lea oastán Utsmykkingsfondet for offentlige bygg nammasaš ásahus Sámediggeviesu čiŋaheami oktavuođas 2000:s .
nob: Fotografiene ble innkjøpt av Utsmykkingsfondet for offentlige bygg i forbindelse med utsmykkingen av Sametingsbygget i 2000 .

source: Álgogovaid bilidii beaivváščuovga , govaid kopiijat heŋgejuvvojedje giđđat 2004 bibliotehkii .
nob: De opprinnelige bildene ble skadet av sollys , og kopiene av fotografiene ble hengt opp våren 2004 i biblioteket .

source: Rød nammasaš bázzi , mii lea granihtas ráhkaduvvon ( 1999 ) , lea dáiddár Harald Bodøgaard dahkan ja dan lea addán Bjørn Bygg AS , Romssas skeaŋkan Sámediggeviesu almmolaš rahpama oktavuođas skábmamánus 2001 .
nob: Skulpturen Rød , utført i granitt ( 1999 ) , er laget av kunstneren Harald Bodøgaard og var en gave fra Bjørn Bygg AS , Tromsø i forbindelse med den offisielle åpningen Sametingsbygget . november 2001 .

source: Anna-Eva Bergman
nob: Eva Bergmann

source: Gova Finnmark i gull metállaivnniiguin ( 1965 ) lea ráhkadan dáiddár Anna-Eva Bergman .
nob: Maleriet Finnmark i gull utført i metallfarger ( 1965 ) er laget av kunstneren Anna Eeva Bergman .

source: Gova leat addán skeaŋkan Davvi-Trøndelága , Norlándda , Romssa ja Finnmárkku fylkkagielddat Sámediggeviesu rahpama oktavuođas skábmamánu 2. b. 2001 .
nob: Maleriet er en gave fra Nord-Trøndelag , Nordland , Troms og Finnmark fylkeskommuner i forbindelse med åpningen av Sametingsbygget 2. november 2001 .

source: Dáiddára Astri Aasen vuosttaš sámi čoahkkima govat mii dollojuvvui Troandimis 1917:s leat earret eará feaskáris dievasčoahkkinsála guoras .
nob: Malerier av kunstneren Astri Aasen fra det store lappemøte i Trondhjem ” i 1917 finnes blant annet i hallen inn mot plenumssalen .

source: Sámediggi osttii dáid Troandima Dáiddamuseas 80-jagi ávvudeami oktavuođas guovvamánu 6. b. 1997 .
nob: Sametinget kjøpte disse av Trondheims Kunstmuseum i forbindelse med 80-års jubileum den 6. februar 1997 .

source: Govat ledje čájáhusas Metodistagirku kealláris Troandimis .
nob: Bildene var utstilt i kjelleren på Metodistkirken i Trondheim .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 10.02.2005
nob: Første gang publisert 10.02.2005

source: Fra de store banker ( 1961 ) Kåre Kivijärvi govva . ©
nob: Fra de store banker , 1961 © Kåre Kivijärvi stein

source: Kåre Kivijärvi
nob: nieguid doahttala

source: Pål Hivand Artihkkalat
nob: Portretter © Pål Hivand

source: Gonagasa nammačállosat
nob: artikler Kongens signaturer

source: Fiillat
nob: Filer

source: Listu mas lea buot dáidda
nob: Liste over all kunst
